Repository: IgorDouradoBR/planticids
Catalog: Plants Api test/*.lproj/Localizable.strings
Languages: pt_br

source: European Silver Fir
pt_br: Abeto Prateado Europeu

source: Pyramidalis Silver Fir
pt_br: Abeto Prateado Pyramidalis

source: White Fir
pt_br: Abeto Branco

source: Candicans White Fir
pt_br: Candicans Abeto Branco

source: Fraser Fir
pt_br: Abeto Fraser

source: Golden Korean Fir
pt_br: Abeto Coreano Dourado

source: Alpine Fir
pt_br: Abeto Alpino

source: Blue Spanish Fir
pt_br: Abeto Espanhol Azul

source: Noble Fir
pt_br: Abeto Nobre

source: Johin Japanese Maple
pt_br: Johin Bordo Japonês

source: Hello, world!
pt_br: Olá, mundo!
